[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "better-word-count",
  "obsidian-banners",
  "templater-obsidian",
  "calendar",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-auto-link-title",
  "homepage",
  "obsidian-icon-folder",
  "file-explorer-note-count",
  "obsidian-git",
  "obsidian-outliner",
  "omnisearch",
  "code-styler",
  "obsidian-style-settings",
  "obsidian-hotkeys-for-templates"
]